{
    "_comment": "============================================",
    "_ruta": "assets/lang/es.json",
    "_descripcion": "Traducciones en Español",
    "nav": {
        "home": "Inicio",
        "packages": "Paquetes",
        "my_bookings": "Mis Reservas"
    },
    "home": {
        "title": "Bienvenidos a Mitla Tours",
        "hero_title": "Descubre las Cuevas Prehistóricas de Mitla",
        "hero_subtitle": "Vive una experiencia única con guías certificados",
        "book_now": "Reservar Ahora",
        "featured_packages": "Paquetes Destacados",
        "view_all_packages": "Todos los paquetes",
        "feature1_title": "Paseos seguros",
        "feature1_desc": "Con guías locales capacitados",
        "feature2_title": "Guías en diferentes idiomas",
        "feature2_desc": "Senderos señalizados, áreas de descanso, barandales en puntos estratégicos, señalética bilingüe (español-inglés), Centro Interpretativo con sala de exposición y audiovisuales",
        "feature3_title": "Consulta el clima el día de tu guía",
        "feature3_desc": "Planifica tu recorrido para el clima que más te gusta al momento de reservar",
        "feature4_title": "Tu ticket en tu teléfono",
        "feature4_desc": "Cuando reserves tu recorrido se genera un ticket con toda la información",
        "location_title": "Ubicación",
        "location_desc": "San Pablo Villa de Mitla está ubicado en el estado de Oaxaca, México.",
        "location_mitla": "A 44 km de Oaxaca de Juárez (aprox. 50 min)",
        "location_oaxaca": "En el distrito de Tlacolula, región Valles Centrales",
        "info_title": "Información Importante",
        "info_desc": "Recomendaciones para tu visita:",
        "info_comfortable_shoes": "Calzado cómodo para caminata",
        "info_water": "Agua personal en botella reutilizable",
        "info_sunscreen": "Bloqueador solar biodegradable",
        "packages_additional_info": "Visita guiada, interpretación cultural y natural, centro de visitantes con sanitarios, área de hidratación, módulos informativos y venta de artesanías locales.",
        "info_section_title": "San Pablo Villa de Mitla es un pueblo y cabecera municipal en el estado de Oaxaca, México, famoso por ser el sitio de las ruinas arqueológicas de Mitla. Es parte del distrito de Tlacolula, en el este de la región de los Valles Centrales.",
        "info_section_desc": "El pueblo es también conocido por sus textiles hechos a mano, sus piezas bordadas y por el mezcal. La ciudad también contiene un museo, el cual fue cerrado sin explicación alguna en 1995 y desde entonces toda su colección zapoteca y de elementos culturales mixtecas ha desaparecido. El nombre de \"San Pablo\" es en honor de San Pablo y \"Mitla\" es una castellanización del nombre náhuatl \"Mictlán.\" Este es el nombre que los aztecas dieron la antigua ciudad prehispánica antes de la llegada de los españoles y significa \"Tierra de los muertos\". Se encuentra en las regiones de los Valles Centrales de Oaxaca, a 46 km de la ciudad de Oaxaca, en el Distrito de Tlacolula."
    },
    "packages": {
        "duration": "Duración",
        "hours": "horas",
        "capacity": "Capacidad máxima",
        "people": "personas",
        "price_guide": "Precio guía",
        "price_entry": "Entrada por persona",
        "book": "Reservar"
    },
    "footer": {
        "rights": "Todos los derechos reservados",
        "admin_access": "Acceso Administrador"
    },
    "meta": {
        "description": "Descubre las cuevas prehistóricas de Mitla con guías certificados. Reserva tu experiencia única en los Valles Centrales de Oaxaca."
    }
}